{"31":"1","32":"2","33":"3","34":"4","601":"01","602":"02","603":"03","877":"By","1983461":"¿En cuanto tiempo quieres iniciar la construcción de tu casa?","3386569":"Construimos proyectos arquitectónicos de larga vida. AMP Proyectos es una empresa responsable en la ejecución y término a tiempo de la obra.","4963114":"Cada construcción que ejecuta AMP Proyectos, incide en la generación de por lo menos 30 empleos formales y bien remunerados. Eso lo vemos como una forma positiva de hacer sociedad.","6924987":"terms","11009946":"Construimos la casa de tus sueños con diseño que inspira","25336162":"Registro de trabajadores ente sindicato","30069907":"Ver portafolio de proyectos >","30813068":"Ventanería línea Española serie finestra","31067404":"Posts By","34367804":"Construimos la casa de tus sueños","54444446":"¿Qué incluye?","55344643":"Reportes semanales","65337142":"+52 (33) 4040 7657","74137521":"¿Cómo aplicamos BIM?","77085573":"Correo electrónico ","4291eb71":"+52  (33) 2493 2930","-3e3c9f64":"RESIDENCIAS","243f903d":"BIM-AMP","2ca7e929":"PORTAFOLIO","-79b5d732":"CONSTRUCCIÓN PARA VENTA","6133a92":"Habla con el arquitecto","-9c495a0":"Diseño y Arquitectura","-4714d276":"Construcción de Casas","5bb4c7ee":"Proyectos","3f6800a6":"Portafolio de proyectos","-6be34fe1":"Método de construcción","36dcd70c":"Arquitectura y construcción residencial","8ad702c":"Construcción y Arquitectura Residencial","fda4":"AMP","667e86b":" Proyectos México","4095f886":"Diseño y construcción de proyectos residenciales a la medida.","71a5d95f":"Realizamos proyectos arquitectónicos de casas modernas y confortables cumpliendo en diseño, calidad y costo. Somos una constructora integrada por un grupo multidisciplinario de profesionales, establecidos en Guadalajara. AMP fue fundada en el año 2011.","1d7bbaf9":"Rompemos el paradigma de la industria de la construcción, cumpliendo en tiempo, calidad y costo. Mediante procesos eficientes, planeados y correctamente ejecutados.","2540d5ba":"Por ello proponemos proyectos arquitectónicos y de construcción diseñados bajo el rigor de la metodología BIM-AMP (Building Information Modeling). \n          Se trata un modelo de diseño integral que eficienta los procesos de diseño y ejecución de obras.","-3489eade":"Conocer más","6bdf2a3d":"Servicios","-6fba792d":"Diseño y construcción de residencias a la medida","-b9981f1":"Nos enfocamos en el diseño y construcción de casas habitación nivel residencial.  Nos especializamos en el diseño arquitectónico y la construcción de casas residenciales y de campo, aplicando la metodología BIM (Building Information Modeling).","469f2384":"Conocer más sobre método BIM-AMP","-65550a30":"Construcción para vender","4b1ba6a5":"Casas para venderlas","-7d46ed9e":"En AMP Proyectos, diseñamos y ofrecemos un modelo de inversión en construcción que permite a nuestros clientes hacer de la construcción, un negocio rentable y con altos beneficios económicos.","598c80f":"“CONCRETAMOS PROYECTOS PARA MEJORAR TU MUNDO”","-7263b939":"Responsabilidad social","4a0e3e76":"Queremos también contribuir en la construcción de una sociedad más justa, reconocemos que detrás de cada obra existen personas y familias que dependen de ellas.","-142cecd7":"Responsabilidad ambiental","390f3abb":"En AMP sabemos que el ramo de la construcción genera muchos problemas ambientales por la cantidad considerable de desechos que las obras constructivas van acumulando.","1f48b834":"Por eso iniciamos una plan de manejo de residuos de la construcción, con el que buscamos mejorar nuestros procesos, eficientar nuestros gastos y minimizar las pérdidas.","-496ec44f":"Hagamos contacto","64c2f5f9":"Introduce tus datos y pronto nos comunicaremos contigo","40642b40":"Nuestra dirección:","-5fb2bb2c":"Alejandro 3226, Vallarta San Jorge, Guadalajara, Jalisco, México","-79293a5e":"Teléfono:","-163541ff":"+52 (33) 2493 2930","-743521c1":"NOSOTROS","3de23d73":"CONSTRUCCIÓN RESIDENCIAL","b5e5bd7":"RECORRIDOS VIRTUALES","cd3504f":"CONTACTO","7af800f8":"www.ampproyectos.mx","10dea1fe":"AVISO DE PRIVACIDAD","6804bf7":"Todos los derechos reservados AMP Proyectos MéXICO","494e8443":"Página protegida","-f5c4b5f":"Incorrect password. Please try again.","-2cf02732":"CONSTRUCCIÓN PARA VENTA","-164505f4":"Página no encontrada","72e":":(","100e6":"BIM","49b904":" AMP","1753dd61":"En AMP Proyectos México, nos hemos especializado en el uso y aplicación del modelo constructivo BIM-AMP (Building Information Modeling).","12db0431":"¿Qué es BIM?","-2d359e60":"¿Por qué BIM?","-28f23355":"Es una metodología de planeación y coordinación que implica a todas las partes -arquitectos, constructores e inversionistas en la ejecución del proyecto.","1bb54f90":"Su aplicación reduce al máximo los errores humanos y eficienta los procesos y tiempos de construcción. Además gestiona de manera adecuada los recursos aplicados en la obra.","-7c49e7c6":"Este modelo de información para la edificación, produce datos de alta precisión sobre costos y tiempos de ejecución pues cada espacio que se va diseñando tiene integrado los precios y cantidades a usar.","-9233a45":"La aplicación de esta metodología permite a cada uno de las partes -arquitectos, constructores e inversores- conocer el avance de la obra, sus costos y tiempos de ejecución.","23d34d70":"Además de ofrecer detalles sobre el diseño estético de la edificación, también muestra especificaciones sobre el sistema de construcción, infraestructura, soportes y planos de instalaciones. Eso evita gastos extra por compra de materiales y minimiza errores.","54e02060":"Generamos proyectos de construcción eficientes y seguros en materia de estructura e instalaciones, a los que aplicamos las últimas tendencias en diseño arquitectónico de edificaciones modernas, seguras y con acabados de calidad.","-1e06ef44":"Además hemos adecuado el método BIM a fin de que nuestros clientes tengan la certeza de cómo se está aplicando su inversión.","543acfb6":"Autodesk Revit","56794e70":"Construimos tu proyecto primero digitalmente con la mejor tecnología.","-7edc0cda":"Utilizamos el Software Revit® para impulsar la eficiencia y la precisión durante todo el ciclo de vida del proyecto, desde el diseño conceptual, la visualización y el análisis hasta la fabricación y la construcción.","138d44c6":"Somos de las pocas constructoras residenciales en México que implementan Revit para una alta calidad de construcción y cumplir en tiempos y costos.","-430f21ed":"Construcción Residencial","62ee1c98":"Construimos dos veces","-691a9db":"En AMP Proyectos, hacemos un modelo de construcción digital, que va más allá de muestras en 3D de cómo se vería la propiedad. Construimos el proyecto dos veces: una de manera digital y otra de forma material.","-7cadfd57":"Realizamos una propuesta de diseño arquitectónico que muestra con precisión las estructuras que darán forma a la obra, así como las instalaciones de agua, luz y gas. A la par también armamos una propuesta del diseño estético del edificio, como lo plantea el modelo BIM.","-60a399c9":"Carpeta de obra","-4364af76":"Nuestros clientes reciben una carpeta con toda la propuesta gráfica y económica de la obra. Incluye costos y tiempos de ejecución.","566ead10":"Se trata de un compilado de todo el proceso de construcción, que permite al cliente contar con un antecedente documental de la obra.","2892a57e":"Calendarios financieros","-750d9cac":"La carpeta de obra incluye un calendario financiero con fecha de ejecución y detallado por cada etapa de obra.","-2468c2dc":"Estos calendarios permiten a los clientes programar sus gastos y tener un seguimiento presupuestal de la obra.","201708bd":"Enviamos semanalmente un reporte de actividades y un informe financiero de las partidas ejercidas en cada área de la construcción, a fin de que los clientes puedan revisar los procesos de construcción y gastos ejercidos.","-5952693c":"En AMP Proyectos cuidamos la inversión de nuestros clientes, peso a peso.","34a5f10e":"Protocolo de revisión de obra","2b882c12":"Tenemos un protocolo de supervisión de la construcción y contraloría de nuestros propios procesos.","5791e8ce":"Construcción para venta","-3626a6dd":"Inversión y negocios de alta rentabilidad","-44bc777e":"Invertir en construcción, es una forma segura de negocio. Al ser bienes inmuebles, la inversión siempre se conserva e incluso aumenta de acuerdo a la plusvalía de la zona.","22b317":"Idea","50ca41f3":"Promesa","2e6cc0c5":"Modelo de negocio","9fec45a":"En AMP Proyectos, estamos comprometidos con nuestros clientes y los asistimos en sus proyectos de inversión en obra residencial, buscando que su dinero esté empleado en casas con estructuras fuertes, instalaciones funcionales y acabados de calidad para garantizar el éxito en la venta.","75349f8e":"Utilizamos BIM como metodología para planeación y coordinación de todo el proceso de la obra, lo que asegura que la inversión de nuestros clientes estará aplicada de manera eficiente y adecuada.","60a2414a":"Ver la Idea y la Promesa","3938fb92":"En AMP Proyectos, acompañamos a nuestros clientes en la decisión de invertir en obra residencial, comercial o industrial con la intención de ponerla en venta.","-4db18537":"La inversión en proyectos de construcción, tiene altos rendimientos. Es una forma segura de negocio y con garantía de ganancias netas.","-3f9e5018":"Conocer modelo de negocio","-431545f9":"Buiding Up","2b6fbbd9":", inversión en proyectos de construcción","-4ff58b53":"\"Nos mueven tres valores: Honestidad en la comunicación con el cliente, Responsabilidad en la ejecución del proyecto y  Confianza en nuestros procesos, que realizamos de manera transparente.\"","-41ae7e4b":"Arq. José Vázquez","adce492":"Director de AMP Proyectos México","6deb6f65":"El modelo de Negocio Building Up de AMP Proyectos, está diseñado para generar rentabilidad para los inversionistas, realizamos la siguiente hoja de ruta:","45b435f2":"Propiedad:","-2e58e93a":"Analizamos el terreno de acuerdo a la oportunidad de negocio, en razón de la zona y potencialidades y establecemos los lineamientos para la factibilidad de la inversión.","664585c2":"Estudios:","1618a66f":"Se busca resolver cualquier situación técnica del predio.","-39255abb":"Diseño:","32fad9e3":"Se realiza el diseño arquitectónico de acuerdo a los estándares BIM.","23cf412b":"Consentimiento:","-76f4781e":"Se realizan las gestiones legales y de permisos para el inicio de la obra.","7a4e8227":"Ejecución:","-18473e12":"Se edifica de proyecto arquitectónico de acuerdo metodología BIM, que permite a los clientes llevar un seguimiento puntual y eficiente de su inversión.","6df7009":"Oferta:","-1d2a2c88":"Se pone en venta la propiedad buscando hacer visible la plusvalía del bien inmueble.","-6b2f17af":"Evaluación:","56cb97a8":"Se realiza un análisis de la inversión para futuras experiencias.","1ada9264":"Nombre y apellido ","7364ed29":"*obligatorio","-504159a6":"Teléfono de contacto ","-3c348aa1":"Siguiente","-79081ae4":"¿Cuentas con terreno?","-2f074f22":"Selecciona opción","a76":"Si","9e1":"No","86ae5f9":"¿Dónde se encuentra tu terreno?","64cbdced":"0 a 3 meses","-3dd3590d":"3 a 6 meses","-108d2f3f":"Más de 6 meses","7f174660":"¿Cuánto monto quieres invertir?","35d51290":"Menos de 2 millones","3c1a52c1":"2 a 5 millones","2fac80f5":"5 a más","-92e7354":"¿Ya cuentas con proyecto arquitectónico?","6ba04af1":"¿Tienes definido el cómo pagarás tu casa?","74d8bc27":"Ahorro","686597a9":"Ahorro más crédito hipotecario","-58339506":"Crédito","-4811e0e9":"Previous","-43789447":"Next step","658f235c":"Thanks! I have received your form submission, I'll get back to you shortly!","14c5a3a7":"Oops! Something went wrong while submitting the form","-7cbadb52":"Dirección:","-61a83f9e":"Alejandro 3226 Vallarta San Jorge, Guadalajara, Jalisco, México","-77360764":"Bodega Reyes","4cef8d7":"Casa CAI","-3d42ada8":"Volver a portafolio","4cefa39":"Casa CLV","4cefb08":"Casa CSL","420723d6":"Casa Provenza I","1c101c69":"Casa Eco Holbox","4a3390c9":"Casa Jardín Real I","-4002ce4a":"Casa Lomas del Valle I","-4428e63f":"Desarrollo Mazamitla","-23211920":"Casa Monticello","-ee3c70b":"Cabaña Tapalpa I","-22f903e3":"Casa El Cielo","4cefaef":"Casa CRR","6de10f4":"Ver recorridos virtuales","-6f6ad333":"Casa Lomas del Valle","-44546902":"Casa Mazamitla","-477eea0c":"Casa Tapalpa I","-589b9e09":"Cava Santa Barbara","-4334025c":"Centro comercial","-b8f0f03":"aguascalientes","14c4af34":"Tijuana","498ff090":"Hotel Boutique","1a5ba43":"Local comercial JRA","-660710fb":"Local comercial Al Punto","73e8e975":"Plaza de","77d76590":"la Tecnología","-73083dfb":"Vancouver Wings","-18d580af":"Locales Río Nilo","2706c8d7":"CAVA SANTA BARBARA","704064b8":"Centro comercial Tijuana","7a070d95":"Diseño","52e03567":" de interiores y Construcción Comercial","1db6ad49":"Construimos proyectos comerciales a la medida. Locales comerciales para negocios, centros comerciales de alto rango y estaciones de servicio.","6d6dd82b":"Nuestros diseños y construcciones son de alto imparto comercial, combinan la funcionalidad del espacio con la estética.","-45548e06":"En AMP Proyectos, cumplimos con el diseño de espacios comerciales construidos en tiempo y forma, utilizando óptimamente los recursos humanos y económicos.","2d48eecf":"Construimos proyectos comerciales a la medida","32123f00":"Buscamos hacer espacios comerciales que realcen la identidad de marca de nuestros clientes.","5f5531cd":"Construimos espacios corporativos que logran la mejor utilización del espacio, con iluminación a la medida y servicios eficientes para impactar en el mercado.","2191c5fc":"Galería de proyectos","-cb22f1b":"Ver proyectos realizados","52c791c5":"Diseño y construcción residencial","1c0c8d51":"Tu casa no es solo una inversión, también es tu legado","-4aab4c5a":"En AMP sabemos que uno de tus sueños más grandes es la construcción de la casa que se convertirá en tu hogar. Por eso hemos diseñado un proceso especial de diseño y construcción que será una agradable y memorable experiencia para ti.","-2027fa33":"Porque sabemos que no es lo mismo comprar una casa terminada a construir tu propio hogar, queremos llevarte de la mano para crear con tus ideas y necesidades el espacio que refleja tu esencia.","332447ad":"Construimos con los acabados que más te gusten, asesorado por nosotros y con la seguridad de que cada peso invertido se ve reflejado en tu patrimonio.","-8044502":"En AMP nos hemos especializado en el diseño y construcción de residencias que logren el equilibrio entre el:","-7c1540d4":"Calidad","3e45a22":"Costo","-612e68b3":"Cómo lo logramos","2e028f06":"Nuestro método de diseño permite la mayor eficiencia en tiempos y aprovechamiento de los recursos.","-748aac40":"Desarrollamos la metodología AMP – BIM que asegura la óptima planeación y ejecución de tu obra.","4484f1bb":"Construimos tu proyecto primero digitalmente con la mejor tecnología. (Autodesk Revit)","-71d91441":"Aseguramos tu hogar en tiempo, calidad y costo.","3b0841b9":"Algunos de nuestros proyectos y sus costos por metro cuadrado","-3637c3f3":"CASA RESIDENCIAL A CAI","4788ed41":"Proyecto residencial llave en mano, acabados tipo A","-81cb55e":"Tiempo de ejecución:","-6998ed80":" 7 meses","bcf26dd":"Precio actual m2:","-3d153c8f":" $11,900","-605cbe58":"Iluminación LED, Diferentes modelos Gamma intermedia","cf9b10f":"Accesorios eléctricos Gamma intermedia.","71916a58":"Pisos y Azulejos de baño Gama Intermedia","-4a8acc7d":"Muebles y accesorios de baño Gama Intermedia","-550ae9c7":"Ventanería linea Panorama 2\" y 3\" y en Herrería","-5f4d0ae7":"Carpinteria puertas, closets y muebles de baño en Gamma intermedia","-3709d792":"Acabados interiores Gama Intermedia","50ec8fa4":"Quiero una cotización","-60d04f47":"Pregunta por nuestro catálogo de especificaciones","71006d3b":"CASA RESIDENCIAL AA CSL","-566b44e0":"Proyecto residencial llave en mano, acabados tipo AA","-3963ad6":" 12 meses","-3cf90d8d":" $13,900","-2a935f08":"Iluminación LED, Diferentes modelos Gamma alta","-5e73e471":"Accesorios eléctricos Gamma alta","-636cf258":"Pisos y Azulejos de baño Gama Alta","-1b5c2ced":"Muebles y accesorios de baño Gama Alta","2812cb03":"Barandales de cristal templado 9mm","62a94d8b":"Carpinteria puertas, closets y muebles de baño en Listón de Parota","-7cc3392c":"Cocina Gama Alta con equipo y accesorios","-6a726bc2":"Acabados interiores Gama Alta","70c87833":"Jardineria","-4f31e2f1":"CASA RESIDENCIAL AAA CLV","-76fd56df":"Proyecto residencial llave en mano, acabados tipo AAA","66363bac":" 14 meses","-3ccec70a":" $16,900","-d9912e9":"Iluminación LED, Diferentes modelos Gamma Premium","-a5e28e0":"Accesorios eléctricos Gamma Premium","-204f9579":"Pisos y Azulejos de baño Gama Premium","375e293c":"Muebles y accesorios de baño Gama Premium","6b67cf1e":"Ventanería línea Española serie 4,600 Gamma Premium","90b77dc":"Carpintería puertas, closets y muebles de baño en Línea Nogal Gamma Premium","-365babcf":"Acabados interiores Gama Premium","-405b5f33":"Instalaciones especiales (A/A, Sonido, Alarma, Interphone, Portón)","-6c0b5e96":"Sotano","-68e783d7":"Establecemos el costo por metro cuadrado","719c7888":"Trabajamos con tu presupuesto, ya que desde un principio ","-58fe7871":"establecemos el costo por metro cuadrado con base a nuestro catálogo de especificaciones","5ca1e940":", en donde definimos junto contigo el tamaño, la estructura y los acabados de tu próxima casa.","-547f6591":"¿Qué incluyen nuestros proyectos?","-701de7bd":"Diseño arquitectónico en 3D:","-6c951a9c":"Diseñamos tu casa con tus ideas, necesidades y estilo, modelando con la mejor tecnología.","1ce9c534":"Planos ejecutivos:","-3d848875":"Construimos tu casa 2 veces, primero digitalmente donde desde el model 3D creamos todos de planos necesarios para construir tu casa.","5f828729":"Estudios e ingenierías:","3b98e660":"Por que sabemos que tu patrimonio es importante no escatimamos en realizar los estudios necesarios antes de la obra (Mecánica de suelos, cálculo estructural e ingenierías).","-5171da84":"Tramitología:","1b42625":"Gestionamos ante fraccionamiento, Obras Públicas, Sindicatos y dependiencias (IMSS, CFE etc) los trámites necesarios para llevar a cabo tu obra.","-395466a4":"Construcción:","5cf49ca2":"Ejecutamos la construcción de tu casa con los más altos estandares de calidad.","7b448a0c":"Estudio de reglamento de zonificación y código urbano","532f112b":"Estudio de escrituras del predio","11a6974e":"Gestoría de licencia en obras públicas y fraccionamiento","-6d344562":"Construcción","4b10b701":"Gestoría para la obtención de habitabilidad","14013bbf":"Registro de la obra ante el IMSS a nombre del propietario","-52bada2b":"Perito / director Responsable de Obra","cef9558":"Fianza y/o depósito ante fraccionamiento a nombre del propietario","-46123d0b":"Registro CFE","5cff37de":"Beneficios de trabajar con nosotros","3b0e5ca5":"Creamos diseños increíbles con una obra de calidad","5625ee7e":"Entregamos a tiempo y no hay sorpresas en el costo","-46a28d7b":"Transparencia en todo momento","7c8ebf2f":"¿Cómo cumplimos en tiempo, calidad y costo?","-c60e4c9":"Metodología AMP-BIM","2feb5d25":"Por más de una década nos hemos esforzado por diseñar un modelo de trabajo sistematizado que nos ayude a cumplir con nuestro compromiso contigo.","50ec572":"Plan general de obra","650f9138":"Calendario semanal de obra","-3458f9b9":"Programa financiero","-4cd4848b":"Contratistas calificados","4546705d":"Reportes mensuales de avances","41873caa":"Bitácora interna y control de ambios","-3e3a4382":"Nuestros clientes hablan por nosotros","5d046d60":"Andrea Morales","ccb7":"5.0","-63e530":"El equipo de AMP se comprometió desde un inicio en plasmar nuestras ideas para diseñar nuestra casa. Ellos también se encargaron de la obra, y cumplieron en tiempo y forma, siempre respondiendo a cada duda, son responsables y honestos, nos mantuvieron al tanto de los avances en su calendario. Los recomendamos para que construyan su casa.","-63f39352":"Ver comentario en Google","ef81271":"Spaxio Day Spa Mixto","8b51cd0":"“AMP es una empresa seria, profesional y responsable. Construí mi casa con ellos (desde el anteproyecto -bellísimo- hasta la construcción) y siempre fueron claros, abiertos y su capacidad de respuesta pronta. El tiempo de construcción se apegó al tiempo proyectado y cumplieron con sus 3 promesas: tiempo, calidad y costo...”","-31364d7b":"Ver comentario completo","-6ff00525":"Luis Vazquez","-5dfda84e":"“La empresa AMP nos realizó un proyecto familiar el cual superó nuestras expectativas.”","-4f91e827":"¿Te gusta lo que ves?","6fa66a37":"ponte en contacto con nosotros","2c5d18cd":"Recorridos de realidad virtual de residencias terminadas","b2d8b57":"Ver todos los recorridos virtuales","7f830ffc":"Galería de proyectos terminados","-999410a":"Video cabaña en Tapalpa","3fce930d":"3er Lugar del 16 premio de conservación y restauración de fincas de valor patrimonial","3efec6a9":"Solicita una propuesta y nuestro catálogo de acabados","-6b358c7":" Industrial","25fd289f":"Diseñamos y construimos naves industriales, bodegas y parques industriales a la medida.","-74df98fc":"Hacemos proyectos industriales, eficientes en el uso del espacio, así como resistentes y seguros, que garantizan la inversión de nuestros clientes.","1cb8f111":"Construimos proyectos industriales a la medida","-3b27b68f":"Analizamos las necesidades de nuestros clientes y elaboramos proyectos apropiados a cada tipo de proyecto industrial, optimizando los espacios a fin de que estos faciliten la producción de bienes y servicios.","-1df83b91":"Contacto","27b254fd":"En AMP nos encantará diseñar y construir tu proyecto arquitectónico. ","7d0c4880":"No dudes en consultarnos.","-332d8e72":"GRACIAS POR TOMARTE\n          EL TIEMPO DE CONOCERNOS","b4e19ea":"¿Requieres más información sobre nuestros servicios?","5bd6be6b":"¿Estás interesado en concertar una cita?","-255b952c":"¿Te gustaría recibir una cotización?","-2509a270":"¡HABLA CON EL ARQUITECTO!","73e864ce":"Gracias","-3df456c3":"Pronto nos pondremos en contacto","-2b484c3a":"Angulo 1899 Planta Alta Int # 1\n        Col. Rojas Ladrón de Guevara\n        Guadalajara, Jalisco, México","1f55902e":"Arquitectura","4457eb65":" y construcción","-6906bba6":"AMP Proyectos México es  una constructora integrada por un grupo multidisciplinario de profesionales.","2e52093a":"Somos emprendedores en el mundo de la construcción. Somos inquietos, siempre estamos buscando innovar en sistemas de planeación, coordinación y ejecución de proyectos.","40fdec42":"Rompemos el paradigma de la industria de la construcción, cumpliendo en tiempo calidad y costo nuestros proyectos, mediante procesos eficientes, planeados y correctamente ejecutados","61f2bfd":"Nos mueven tres valores: Honestidad en la comunicación con el cliente, Responsabilidad en la ejecución del proyecto y generamos la Confianza de una manera transparente.","640cff3f":"Conocer más BIM-AMP","7fa37605":"Plaza de la tecnología","7e85e19e":"Search results","7c1caf8":"¿Cómo trabajamos?","6fb25717":"Trabajamos con tu presupuesto, ya que desde un principio establecemos el costo por metro cuadrado con base a nuestro catálogo de especificaciones, en donde definimos junto contigo el tamaño, la estructura y los acabados de tu próxima casa.","fbc4faf":"¿Cómo cumplimos?","-63361704":"Plan general de obra.","3ce295f6":"Calendario semanal de obra.","-56c63d39":"Programa financiero.","-4dbc0ca7":"Contratistas calificados.","63879b71":"Reportes mensuales de avances.","1e35616d":"Bitácora interna y control de","-9188d4c":"cambios.","-13553722":"Creamos diseños increíbles.","-4e7d6a94":"Entregamos a tiempo.","-6823082b":"No hay sorpresas en el costo.","7250de49":"Transparencia en todo momento.","65fbfd70":"Calidad en tu obra.","-3d236314":" $10,500","4fa67a59":"Iluminación LED, Diferentes modelos","-8248d49":"Accesorios eléctricos Esteves modelo UNNO Bicolor","-3d07250e":" $12,900","-4827fb08":"Ventanería linea Linea Española varias series","-3ceafcf3":" $14,750","-561ffb69":"Recorridos virtuales","-7652539d":"Proyectos en construcción","-769e8971":"No hay proyectos","2268ff":"Home","-78c28459":"Latest","3c2336d":"About","3d503d2b":"No items found.","7a0e19da":"LATEST POSTS","-62bd99cc":"view all latest posts","6f82141":"featured POSTS","2267b30d":"© 2018 Noiceland™, all rights reserved","6dd211e":"Category","-3be6ddc4":"Categories","-1e301cf8":"Subscribe to newsletter","5a0ea5a1":"Thank you! Your submission has been received!","-7c112e99":"Oops! Something went wrong while submitting the form.","-273fe2f4":"Information","585238d":"about","38b72420":"contact","2da5e16d":"follow us","1b907b2":"instagram","1da19ac6":"facebook","-369e558d":"twitter","-4aeacf66":"Template","58b94832":"Image License Info","42d540f5":"Powered by Webflow","-21dd3749":"Clita incorrupte at vix. Nam te molestie iudicabit erroribus odio.","-218bec93":"this is noiceland.","5dec4f42":"Vim et dolore eligendi voluptua, qui id unum quas omittantur, at sed justo tation eligendi. Assum accommodare an mei. Sonet propriae partiendo ad vix, ex vis epicuri constituto incorrupte. Ut vim liber recteque eloquentiam, qui te exerci forensibus. Eu pri ullum meliore tincidunt, an ius aeque paulo saperet, eum modus tation an.","-76f6b605":"Vix mandamus deseruisse voluptatibus in. Ei pri epicurei indoctum. Aeterno oportere at his. Nam prompta recteque dissentias id. Aperiam atomorum iudicabit sed id, malis dicit pericula at vis.","-2822c96f":"At sea scripta nostrud facilisis, his at nihil ubique sententiae, aeque menandri urbanitas eu quo. Fastidii qualisque cum id. Tollit convenire adversarium duo te. Te vim dictas virtute iudicabit, tibique omittam cum ut, clita decore lucilius nec ei. Sit facer docendi ex, laoreet deserunt pro eu, eum putent virtute vivendum te. Purto interpretaris signiferumque te eam, at mel saperet voluptua.","7f274abe":"Contact us","-3a2cd4f":"our team","1a315708":"Wanna get in touch?","3f4260e9":"Vim et dolore eligendi voluptua, qui id unum quas omittantur, at sed justo tation eligendi. Assum accommodare an mei. Sonet propriae partiendo ad vix, ex vis epicuri constituto incorrupte.","-199cd82c":"ADDRESS","-72b9b382":"144 N 7th St. #536","-34ee6204":"Brooklyn, NY 11249","-7925c061":"United States","-19d1c0b3":"general INQUIRIES","-50e2206d":"hello@noiceland.co","-610fbb18":"PRESS inquiries","-4238cc3e":"press@noiceland.co","6af66bba":"potential contributors","77f32038":"collab@noiceland.co","-3eb28606":"Latest POSTS","51da83f9":"Image Licensing","-59e50ac":"All images in this template are from ","-34883f0d":"Unsplash.com","2e":".","651588e3":"View the Unsplash License.","-3ea37e06":"Latest Posts","81798b5":"Rich Text Element styles","6af22973":"Heading 1","6af22974":"Heading 2","6af22975":"Heading 3","6af22976":"Heading 4","6af22977":"Heading 5","6af22978":"Heading 6","1faea5":"Bold","-7cddd9b0":"Italic","24241a":"Link","-405373bf":"Lorem ipsum dolor sit amet, consectetur adipiscing elit. Praesent eget risus vitae massa semper aliquam quis mattis quam. Morbi vitae tortor tempus, placerat leo et, suscipit lectus. Phasellus ut euismod massa, eu eleifend ipsum.","89443c9":"Unordered list item","3316e542":"Ordered list item","-54a7da73":"Lorem ipsum dolor sit amet, consectetur adipiscing elit. Praesent eget risus vitae massa semper aliquam quis mattis quam. Morbi vitae tortor tempus, placerat leo et, suscipit lectus. Phasellus ut euismod massa, eu eleifend ipsum"}